Repository: doldam0/Clef
Catalog: Clef/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Add
ko: 추가

source: Add at least one score to play this program.
ko: 이 프로그램을 재생하려면 악보를 추가하세요.

source: Add Scores
ko: 악보 추가

source: Add scores to this program
ko: 이 프로그램에 악보를 추가하세요

source: Add Tag
ko: 태그 추가

source: Add to Program
ko: 프로그램에 추가

source: Apply
ko: 적용

source: Are you sure you want to delete "%@"? This cannot be undone.
ko: "%@"을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.

source: Auto-detected
ko: 자동 감지됨

source: Browse
ko: 둘러보기

source: Cancel
ko: 취소

source: Close
ko: 닫기

source: Composer
ko: 작곡가

source: Cover Page
ko: 표지

source: Create
ko: 생성

source: Delete
ko: 삭제

source: Delete Score
ko: 악보 삭제

source: Detected Metadata
ko: 감지된 메타데이터

source: Done
ko: 완료

source: Edit Info
ko: 정보 편집

source: Empty Folder
ko: 빈 폴더

source: End of Program
ko: 프로그램 끝

source: Favorite
ko: 즐겨찾기

source: Folder Name
ko: 폴더 이름

source: Folders
ko: 폴더

source: General
ko: 기본 정보

source: Import PDF sheet music to get started
ko: PDF 악보를 가져와서 시작하세요

source: Import Score
ko: 악보 가져오기

source: Import scores and move them to this folder
ko: 악보를 가져와서 이 폴더로 이동하세요

source: In Progress
ko: 연습 중

source: Instrument
ko: 악기

source: Key
ko: 조성

source: Key (e.g. C Major)
ko: 조성 (예: C Major)

source: Library
ko: 라이브러리

source: Mastered
ko: 완성

source: Missing Score
ko: 없는 악보

source: Move to Folder
ko: 폴더로 이동

source: Move to Uncategorized
ko: 미분류로 이동

source: Music Info
ko: 음악 정보

source: New Folder
ko: 새 폴더

source: New Program
ko: 새 프로그램

source: Next Score
ko: 다음 악보

source: No Scores
ko: 악보 없음

source: No Scores in Program
ko: 프로그램에 악보 없음

source: Not Started
ko: 시작 전

source: Performance Mode
ko: 공연 모드

source: Play
ko: 재생

source: Program Name
ko: 프로그램 이름

source: Program Not Found
ko: 프로그램을 찾을 수 없음

source: Programs
ko: 프로그램

source: Recent
ko: 최근 항목

source: Remove from Folder
ko: 폴더에서 제거

source: Rename
ko: 변경

source: Rename Folder
ko: 폴더 이름 변경

source: Rename Program
ko: 프로그램 이름 변경

source: Rename Score
ko: 악보 이름 변경

source: Replay
ko: 다시 재생

source: Score Info
ko: 악보 정보

source: Score Name
ko: 악보 이름

source: Scores
ko: 악보

source: Search scores
ko: 악보 검색

source: Search Scores
ko: 악보 검색

source: Select a score from the sidebar or import a new one.
ko: 사이드바에서 악보를 선택하거나 새 악보를 가져오세요.

source: Select Score
ko: 악보 선택

source: Tags
ko: 태그

source: This score is unavailable
ko: 이 악보를 사용할 수 없습니다

source: Time Signature
ko: 박자

source: Time Signature (e.g. 4/4)
ko: 박자 (예: 4/4)

source: Title
ko: 제목

source: Try a different search
ko: 다른 검색어를 시도하세요

source: Two-Page View
ko: 두 쪽 보기

source: Uncategorized
ko: 미분류

source: Unfavorite
ko: 즐겨찾기 해제

source: You reached the end of %@.
ko: %@의 끝에 도달했습니다.
